{
    "cambiaElMundo": "CAMBIA EL MUNDO",
    "inicio": "INICIO",
    "quienesSomos": "QUIÉNES SOMOS",
    "legal": "LEGAL",
    "vamosAChatear": "¡Vamos a chatear!",
    "contactenos": "CONTÁCTENOS",
    "quienesSomosText1": "Nuestra señora de los dolores fundación, es una entidad sin ánimo de lucro encargada de brindar y acompañar a integrar a todos los adultos mayores en condiciones vulnerables; promoviendo la protección de sus derechos, atendiendo sus necesidades de acuerdo a condiciones físicas, sociales o económicas.",
    "quienesSomosText2": "La sensibilización y la concienciación de la importancia de ver nuestros adultos mayores como parte fundamental y natural de nuestra sociedad, donde nacemos, nos desarrollamos y envejecemos. buscando mejorar y honrar el atardecer de sus vidas.",
    "direccion": "Calle 30# 31 - 75. Marinilla, Antioquia",
    "nuestrasRedes": "NUESTRAS REDES",
    "objetivoGeneral": "OBJETIVO GENERAL",
    "objetivoGeneralText": "Brindar cuidado y acompañamiento al adulto mayor en condiciones de desamparo u otras desavenencias que puedan afectar su calidad de vida, ofreciendo un lugar donde además de cuidar de su salud, estos puedan desarrollar diferentes actividades de tal modo que se sientan útiles para la sociedad.",
    "objetivoEspecifico": "OBJETIVOS ESPECÍFICOS",
    "objetivoEspecifico1": "Fomentar el desarrollo de planes y programas para la tercera edad, desarrollando actividades laborales y de esparcimiento que logre su inclusión.",
    "objetivoEspecifico2": "Diseñar planes de atención en salud para la tercera edad, brindando acompañamiento constante y que de esta manera sirvan de base para el desarrollo de políticas públicas para este sector de la sociedad.",
    "objetivoEspecifico3": "Llevar a este sector de la sociedad a sus raíces, ofreciendo un lugar campestre donde puedan esparcirse y respirar un aire mas puro, y que estos puedan de alguna manera recordar los buenos momentos de su juventud.",
    "mision": "MISIÓN",
    "misionText": "Nuestra Señora de los Dolores Fundación, es una entidad sin ánimo de lucro, que busca mejorar las condiciones de vida del adulto mayor en condiciones de vulnerabilidad, atendiendo necesidades específicas de esta población brindando acompañamiento cercano a su salud física, mental y espiritual, dando apoyo asistencial y de bienestar común, como un servicio social y de beneficencia, haciendo de esta manera que se logre la inclusión de este sector a la sociedad.",
    "vision": "VISIÓN",
    "valores": "VALORES",
    "documentosLegales": "DOCUMENTOS LEGALES",
    "camaraComercio": "Cámara de comercio",
    "actaConstitución": "Acta de constitución de entidad sin ánimo de lucro",
    "estatutosDeFundacion": "Estatutos de fundación sin ánimo de lucro",
    "ver": "Ver"
}