{
    "cambiaElMundo": "CAMBIA EL MUNDO",
    "inicio": "INICIO",
    "quienesSomos": "QUIÉNES SOMOS",
    "legal": "LEGAL",
    "vamosAChatear": "¡Vamos a chatear!",
    "contactenos": "CONTÁCTENOS",
    "quienesSomosText1": "Nuestra señora de los dolores fundación, es una entidad sin ánimo de lucro encargada de brindar y acompañar a integrar a todos los adultos mayores en condiciones vulnerables; promoviendo la protección de sus derechos, atendiendo sus necesidades de acuerdo a condiciones físicas, sociales o económicas.",
    "quienesSomosText2": "La sensibilización y la concienciación de la importancia de ver nuestros adultos mayores como parte fundamental y natural de nuestra sociedad, donde nacemos, nos desarrollamos y envejecemos. buscando mejorar y honrar el atardecer de sus vidas.",
    "direccion": "Calle 30# 31 - 75. Marinilla, Antioquia",
    "nuestrasRedes": " NUESTRAS REDES",
    "objetivoGeneral": "OBJETIVO GENERAL",
    "objetivoGeneralText": "Brindar cuidado y acompañamiento al adulto mayor en condiciones de desamparo u otras desavenencias que puedan afectar su calidad de vida, ofreciendo un lugar donde además de cuidar de su salud, estos puedan desarrollar diferentes actividades de tal modo que se sientan útiles para la sociedad.",
    "objetivoEspecifico": "OBJETIVOS ESPECÍFICOS",
    "objetivoEspecifico1": "Fomentar el desarrollo de planes y programas para la tercera edad, desarrollando actividades laborales y de esparcimiento que logre su inclusión.",
    "objetivoEspecifico2": "Diseñar planes de atención en salud para la tercera edad, brindando acompañamiento constante y que de esta manera sirvan de base para el desarrollo de políticas públicas para este sector de la sociedad.",
    "objetivoEspecifico3": "Llevar a este sector de la sociedad a sus raíces, ofreciendo un lugar campestre donde puedan esparcirse y respirar un aire mas puro, y que estos puedan de alguna manera recordar los buenos momentos de su juventud.",
    "mision": "MISIÓN",
    "misionText": "Nuestra Señora de los Dolores Fundación, es una entidad sin ánimo de lucro, que busca mejorar las condiciones de vida del adulto mayor en condiciones de vulnerabilidad, atendiendo necesidades específicas de esta población brindando acompañamiento cercano a su salud física, mental y espiritual, dando apoyo asistencial y de bienestar común, como un servicio social y de beneficencia, haciendo de esta manera que se logre la inclusión de este sector a la sociedad.",
    "vision": "VISIÓN",
    "valores": "VALORES",
    "documentosLegales": "DOCUMENTOS LEGALES",
    "camaraComercio": "Cámara de comercio",
    "actaConstitución": "Acta de constitución de entidad sin ánimo de lucro",
    "estatutosDeFundacion": "Estatutos de fundación sin ánimo de lucro",
    "ver": "Ver",
    "redesSociales": "Redes Sociales",
    "visionText": "Para el año 2025 Nuestra Señora de los Dolores Fundación, será un centro geriátrico reconocido a nivel departamental y nacional, siendo un modelo ejemplar por sus innovadoras políticas de funcionamiento y por el sublime trato al adulto mayor, cumpliendo con los mas altos estándares de excelencia en esta materia, dando un gran beneficio de la sociedad.",
    "historiaFundacion": "Historia de la fundación",
    "unaHistoriaQueContar": "UNA HISTORIA QUE CONTAR",
    "historiaFundacionText": "Cuando DIOS tiene un propósito se vale de mentes brillantes y corazones dispuestos a luchar con fe, Es así como un día el espíritu de DIOS tomo EL sueño de una niña humilde que sufría hambre y frio. Ella llevaba el dolor de no tener a su madre y en medio de su rebeldía sentía unas ganas enormes de servir; brotando desde el fondo de su corazón el más bello deseo de crear una fundación donde los pobres tuvieran techo y comida. Los años seguían pasando y ese deseo parecía esfumarse, más en el espíritu de DIOS permanecía latente ese hermoso sueño. Cuatro décadas después, DIOS hizo presencia en un pueblo llamado plaza bonita, donde solo había maldad rencor y miedo, los bebes eran comida para los cerdos, parecía que DIOS había desaparecido de ese lugar. Entre sus habitantes solo se murmuraba de una maldición que emanaba escasez y penumbras, pero el amor de nuestro padre celestial es incalculable, como un león hace rugir su gran poder Y eligió una familia como instrumento. Ellos Estuvieron orando día y noche en una iglesia de aquel pueblo, rompiendo así cadenas que alguna vez los ataron a todos; sumidos en la ignorancia el temor y la poca fe. Más a cambio, esta familia fue calumniada, sacadas de la iglesia sin compasión. Solo uno de sus sacerdotes les creyó y les dio la oración de la sangre de cristo y les dijo que tuvieran fe que EL los cubriría con su misericordiosa sangre. Esa noche triste y desolada aquella familia lloraba angustiada pero el espíritu santo se manifestó en otra niña, dejando un bello mensaje en medio de tanta confusión, regalándoles una hermosa profecía; OH PEQUEÑOS MIOS, CUAN GRANDE DOLOR HABÉIS PASADO, MAS NO AVERGONCÉIS PUES POR MI CAUSA SERÁN LLAMADOS LOCOS, MAS MIS PROPÓSITOS SERÁN MAS SABIOS; NO SIENTAN MIEDO, TODO ESTARÁ BIEN Y ASI ES MI VOLUNTAD. A USTEDES LOS ELEGI Y HARÁN UNA FUNDACIÓN, YO PONDRÉ TODOS LOS MEDIOS Y ESE DIA ESTARE AHI, PORQUE MI AMOR ES ETERNO Y MIS OBRAS INFINITAS…. Estaban muy aturdidos, no entendían nada pero tenían mucha fe. Se derramaron muchas lágrimas, fue un dolor inmenso pero al final todo tenía un sentido y a pesar de no saber cómo ni cuándo, DIOS pondría todo en el camino para hacer su obra. 20 años pasaron y llego la noticia de que la maldición se había roto. El pueblo prosperó y aquella familia es recordada con amor hasta el día de hoy. PLAZA BONITA los sigue esperando, porque aquella noche trajeron a un DIOS que lo habían perdido y que ahora brilla en todo su esplendor. Las voluntad de DIOS es perfecta y 6 décadas han pasado, pero él nunca rompe sus promesas…. Aquella niña hoy cumple su sueño donando el terreno para la primera piedra, la segunda niña es la que cuenta esta historia porque la vivió… LA familia hoy en su obediencia abre el camino con donadores y una entrega total porque el que vive en espíritu vive en la gloria de DIOS que es bondad infinita. Hoy te llamamos oh espíritu santo para darte gracias, has cumplido tu promesa, hoy vivimos tu primera piedra…. Te lo presentamos: centro de bienestar para el adulto mayor, NUESTRA SEÑORA DE LOS DOLORES FUNDACION, donde son 6 décadas que forman 60 años la edad de un abuelo que padece hambre, frio y no tiene un hogar.",
    "Cerrar": "Cerrar",
    "imageValores": "valores.svg",
    "proyectos": "PROYECTOS",
    "estadosfinancieros": "Estados Financieros"
}