{
    "cambiaElMundo": "CHANGE THE WORLD",
    "inicio": "MAIN",
    "quienesSomos": "WHO ARE WE",
    "legal": "LEGAL",
    "vamosAChatear": "Let's chat!",
    "contactenos": "CONTACT US",
    "quienesSomosText1": "Nuestra Señora de los Dolores Fundación is a non-profit organization in charge of providing and accompanying the integration of all elderly people in vulnerable conditions; promoting the protection of their rights, attending to their needs according to their physical, social or economic conditions.",
    "quienesSomosText2": "The sensitization and awareness of the importance of seeing our older adults as a fundamental and natural part of our society, where we are born, develop and grow old, seeking to improve and honor the sunset of their lives.",
    "direccion": "Str 30# 31 - 75. Marinilla, Antioquia",
    "nuestrasRedes": "SOCIAL NETWORKS",
    "objetivoGeneral": "GENERAL PURPOSE",
    "objetivoGeneralText": "To provide care and support to the elderly in conditions of neglect or other problems that may affect their quality of life, offering a place where, in addition to taking care of their health, they can develop different activities so that they feel useful to society.",
    "objetivoEspecifico": "SPECIFIC PURPOSE",
    "objetivoEspecifico1": "Promote the development of plans and programs for the elderly, developing work and leisure activities to achieve their inclusion.",
    "objetivoEspecifico2": "To design health care plans for the elderly, providing constant support and thus serve as a basis for the development of public policies for this sector of society.",
    "objetivoEspecifico3": "To take this sector of society back to their roots, offering a place in the countryside where they can relax and breathe cleaner air, and that they can somehow remember the good times of their youth.",
    "mision": "MISSION",
    "misionText": "Nuestra Señora de los Dolores Fundación, is a non-profit organization, which seeks to improve the living conditions of the elderly in vulnerable conditions, addressing specific needs of this population by providing close support to their physical, mental and spiritual health, providing welfare support and common welfare, as a social and charitable service, thus making the inclusion of this sector to society is achieved.",
    "vision": "VISION",
    "valores": "VALUES",
    "documentosLegales": "LEGAL DOCUMENTS",
    "camaraComercio": "Chamber of Commerce",
    "actaConstitución": "Articles of incorporation of a non-profit entity",
    "estatutosDeFundacion": "Non-profit foundation bylaws",
    "ver": "View",
    "redesSociales": "Social Networks",
    "visionText": "By the year 2025 Nuestra Señora de los Dolores Fundación, will be a geriatric center recognized at departmental and national level, being an exemplary model for its innovative operating policies and for the sublime treatment of the elderly, complying with the highest standards of excellence in this matter, giving a great benefit to society.",
    "historiaFundacion": "History of the foundation",
    "unaHistoriaQueContar": "A STORY TO TELL",
    "historiaFundacionText": "When GOD has a purpose, he uses brilliant minds and hearts willing to fight with faith. This is how one day the spirit of GOD took over the dream of a humble girl who suffered from hunger and cold. She carried the pain of not having her mother and in the midst of her rebellion she felt an enormous desire to serve; sprouting from the bottom of her heart the most beautiful desire to create a foundation where the poor would have a roof and food. The years kept passing and that desire seemed to vanish, but in the spirit of GOD that beautiful dream remained latent. Four decades later, GOD made a presence in a town called Plaza Bonita, where there was only evil, resentment and fear, babies were food for pigs, it seemed that GOD had disappeared from that place. Among its inhabitants there was only a murmur of a curse that emanated scarcity and gloom, but the love of our heavenly father is incalculable, like a lion makes his great power roar And he chose a family as an instrument. They were praying day and night in a church of that town, thus breaking chains that once tied them all; mired in ignorance fear and little faith. More in return, this family was slandered, taken out of the church without compassion. Only one of their priests believed them and gave them the prayer of the blood of Christ and told them to have faith that HE would cover them with his merciful blood. That sad and desolate night that family cried anguished but the holy spirit manifested itself in another girl, leaving a beautiful message in the midst of so much confusion, giving them a beautiful prophecy; OH MY LITTLE ONES, HOW GREAT PAIN YOU HAVE PASSED, BUT DO NOT BE ASHAME, BECAUSE OF MY CAUSE YOU WILL BE CALLED CRAZY, BUT MY PURPOSES WILL BE WISE; DO NOT FEEL AFRAID, EVERYTHING WILL BE WELL AND SO IS MY WILL. I CHOSE YOU AND YOU WILL MAKE A FOUNDATION, I WILL PUT ALL THE MEANS AND THAT DAY I WILL BE THERE, BECAUSE MY LOVE IS ETERNAL AND MY WORKS INFINITE…. They were very stunned, they did not understand anything but they had a lot of faith. Many tears were shed, it was an immense pain but in the end everything made sense and despite not knowing how or when, GOD would put everything in the way to do his work. 20 years passed and the news came that the curse had been broken. The town prospered and that family is fondly remembered to this day. PLAZA BONITA is still waiting for you, because that night they brought a GOD who had lost him and who now shines in all his splendor. GOD's will is perfect and 6 decades have passed, but he never breaks his promises…. That girl today fulfills her dream by donating the land for the first stone, the second girl is the one who tells this story because she lived it... THE family today in their obedience opens the way with donors and a total dedication because the one who lives in spirit lives in the glory of GOD who is infinite goodness. Today we call you oh holy spirit to give you thanks, you have fulfilled your promise, today we live your first stone…. We present it to you: the wellness center for the elderly, NUESTRA SEÑORA DE LOS DOLORES FUNDACION, where 6 decades have passed, making 60 years the age of a grandfather who suffers from hunger, cold and homelessness.",
    "Cerrar": "Close",
    "imageValores": "valores-en.svg",
    "proyectos": "PROJECTS",
    "estadosfinancieros": "Financial Statements"
}